[
  "dataview",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "novel-word-count",
  "obsidian-tasks-plugin",
  "obsidian-icon-folder",
  "calendar",
  "obsidian-latex-suite",
  "obsidian-day-planner",
  "obsidian-tracker",
  "obsidian-linter",
  "obsidian-kanban",
  "custom-font-loader"
]